{"translation-revision-date":"2025-03-17 15:19:29+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Conversion tracking for your ads campaigns will be disabled":["Conversion-Tracking für deine Anzeigenkampagnen wird deaktiviert"],"Tagging necessary for your ads campaigns to work will be disabled":["Für deine Anzeigenkampagnen erforderliches Tagging wird deaktiviert"],"Learn more about First-party mode server requirements":["Weitere Informationen zu den Voraussetzungen für Server mit dem Modus für selbst erhobene Daten"],"Learn more about First-party mode":["Weitere Informationen zum Modus für selbst erhobene Daten"],"Conversion Tracking":["Conversion-Tracking"],"To track the performance of your campaigns, Site Kit will enable enhanced conversion tracking. <a>Learn more<\/a>":["Site Kit aktiviert verbessertes Conversion-Tracking, um die Leistung deiner Kampagnen zu erfassen. <a>Weitere Informationen<\/a>"],"Improve your measurement":["Verbessere deine Datenanalyse"],"Your server’s current settings prevent First-party mode from working. To enable it, please contact your hosting provider and request access to external resources and plugin files. <a>Learn more<\/a>":["Durch die aktuellen Einstellungen deines Servers funktioniert der Modus für selbst erhobene Daten nicht. Wende dich zur Aktivierung an deinen Hosting-Anbieter und beantrage Zugang zu externen Ressourcen und Plugin-Dateien. <a>Weitere Informationen<\/a>"],"Your tag data will be sent through your own domain to improve data quality and help you recover measurement signals. <a>Learn more<\/a>":["Deine Tag-Daten werden über deine eigene Domain gesendet, um die Datenqualität zu verbessern und dazu beizutragen, Messsignale wiederherzustellen. <a>Weitere Informationen<\/a>"],"First-party mode":["Modus für selbst erhobene Daten"],"Enhanced conversion tracking":["Verbessertes Conversion-Tracking"],"%1$s%2$s Please try again.":["%1$s%2$s Bitte versuche es noch einmal."],"Beta":["Beta"],"To track the performance of your campaigns, Site Kit will enable enhanced conversion tracking. You can always disable it in settings.":["Um die Leistung deiner Kampagnen im Auge zu behalten, aktiviert Site Kit das Tracking erweiterter Conversions. Die Funktion kann in den Einstellungen jederzeit deaktiviert werden."],"Set up Ads":["Google Ads einrichten"],"Help drive sales, leads, or site traffic by getting your business in front of people who are actively searching Google for products or services you offer.":["Optimiere Verkäufe, Leads und Site-Traffic, indem du dein Unternehmen für Menschen sichtbar machst, die bei Google aktiv nach Produkten oder Dienstleistungen suchen, die du anbietest."],"Get better quality leads and enhance conversions with Ads":["Erhalte bessere Qualitäts-Leads und optimiere Conversions mit Google Ads"],"%1$s. <Link>%2$s<\/Link>":["%1$s. <Link>%2$s<\/Link>"],"Track your conversions, measure your campaign results and make the most of your ad spend":["Verfolge deine Conversions, messe deine Kampagnenergebnisse und nutze deine Werbeausgaben optimal"],"Your Ads campaign was successfully set up!":["Deine Ads-Kampagne wurde erfolgreich eingerichtet!"],"Could not load Google Ads content.":["Google Ads-Inhalte konnten nicht geladen werden."],"Google Ads error":["Google Ads-Fehler"],"Customer ID":["Kunden-ID"],"You can always change this later in Site Kit Settings.":["Du kannst dies später in den Einstellungen von Site Kit ändern."],"Add your conversion ID below. Site Kit will place it on your site so you can track the performance of your Google Ads campaigns. <a>Learn more<\/a>":["Du kannst deine Conversion-ID unten hinzufügen. Sie wird dann von Site Kit auf deiner Website eingefügt, damit du die Leistung deiner Google Ads-Kampagnen im Blick behalten kannst. <a>Weitere Informationen<\/a> "],"Tracking for your Ads campaigns won’t work until you insert a valid ID":["Das Tracking deiner Google Ads-Kampagnen funktioniert erst, wenn du eine gültige ID eingibst"],"Show me":["Ansehen"],"You can now track conversions for your Ads campaigns":["Du kannst nun die Conversions deiner Google Ads-Kampagnen erfassen"],"Disable":["Deaktivieren"],"Performance of your Ad campaigns":["Leistung deiner Werbekampagne"],"Don’t show again":["Nicht mehr anzeigen"],"Service name\u0004Ads":["Ads"],"Disabled":["Deaktiviert"],"Enabled":["Aktiviert"],"<strong>Note:<\/strong> %s":["<strong>Hinweis:<\/strong> %s"],"Get help":["Hilfe aufrufen"],"Retry":["Erneut versuchen"],"Maybe later":["Vielleicht später"],"screen reader text\u0004(disabled)":["(Deaktiviert)"],"Got it":["Ok"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Complete setup":["Einrichtung abschließen"],"Next":["Weiter"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["<a href=\"%s\">Richte das Plug-in noch einmal ein<\/a>, um das Problem zu beheben."],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[", "],"None":["Nichts"],"OK, Got it!":["Okay, verstanden!"],"Back":["Zurück"],"Learn more":["Mehr erfahren"],"Error: %s":["Fehler: %s"],"Disconnect":["Trennen"],"Cancel":["Abbrechen"],"Close":["Schließen"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-ads-dbd862ea5480cfe6c092.js"}}