{"translation-revision-date":"2025-03-17 15:19:29+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Learn more about unavailable metric data":["Weitere Informationen über nicht verfügbare Messwertdaten"],"We’ve extended your metrics selection based on your website events":["Wir haben die Auswahl deiner Messwerte auf Grundlage deiner Websiteereignisse erweitert"],"Suggested":["Vorgeschlagen"],"We couldn’t detect any events for some of your metrics in over 90 days. You can select other metrics for your dashboard. <a>Learn more<\/a>":["Seit über 90 Tagen konnten wir keine Ereignisse für einige deiner Messwerte feststellen. Du kannst andere Messwerte für dein Dashboard auswählen. <a>Weitere Informationen<\/a>"],"Unavailable metrics data":["Messwertdaten nicht verfügbar"],"View metrics":["Messwerte anzeigen"],"Select metrics":["Messwerte auswählen"],"Learn more about advanced conversion reporting":["Weitere Informationen zur fortschrittlichen Conversion-Berichterstellung"],"We’ve extended your metrics selection with metrics that aren’t available by default in Analytics. Add them to your dashboard to get a better understanding of how users interact with your site. <a>Learn more<\/a>":["Wir haben haben deine Auswahl von Messwerten um solche erweitert, die standardmäßig nicht in Analytics verfügbar sind. Füge sie deinem Dashboard hinzu, um ein besseres Verständnis davon zu erhalten, wie Nutzer mit deiner Website interagieren. <a>Weitere Informationen<\/a>"],"New key metrics were added!":["Neue wichtige Messwerte wurden hinzugefügt."],"Add metrics":["Metriken hinzufügen"],"No metrics were selected yet":["Es wurden noch keine Messwerte ausgewählt"],"%1$s%2$s Please try again.":["%1$s%2$s Bitte versuche es noch einmal."],"Track progress towards your goals with tailored metrics and important user interaction metrics":["Mit relevanten und wichtigen Messwerten zur Nutzerinteraktion im Auge behalten, wie es um das Erreichen deiner Ziele steht"],"Content performance":["Leistung von Inhalten"],"Selling products":["Verkauf von Produkten"],"Driving traffic":["Generierung von Zugriffen"],"Top device driving the most purchases":["Top-Gerät mit der größten Steigerung von Verkäufen"],"Top device driving purchases":["Top-Gerät für die Steigerung von Verkäufen"],"Answer 3 questions and we’ll suggest relevant metrics for your dashboard. These metrics will help you track how users interact with your site.":["Beantworte drei Fragen, damit wir dir relevante Messwerte für dein Dashboard vorschlagen können. Anhand dieser Messwerte kannst du tracken, wie Besucher mit deiner Website interagieren."],"Get personalized suggestions for user interaction metrics based on your goals":["Hol dir individuelle Vorschläge für Messwerte zur Nutzerinteraktion basierend auf deinen Zielen"],"Select your own metrics":["Eigene Messwerte wählen"],"Interested in specific metrics?":["Interessiert an bestimmten Messwerten?"],"Click on Create to try again.":["Klicke auf „Erstellen“, um es noch einmal zu versuchen."],"get help":["Hilfe aufrufen"],"Setup was interrupted because you didn’t grant the necessary permissions. Click on Create again to retry. If that doesn’t work, <HelpLink \/>":["Die Einrichtung wurde unterbrochen, weil du die erforderlichen Berechtigungen nicht erteilt hast. Klicke erneut auf „Erstellen“. Sollte das nicht funktionieren, <HelpLink \/>"],"Site Kit is collecting data for this group. Once data is available the group will be added to your dashboard.":["Site Kit erhebt Daten für diese Gruppe. Sobald die Daten verfügbar sind, wird die Gruppe deinem Dashboard hinzugefügt."],"Temporarily hidden":["Vorübergehend ausgeblendet"],"Pages on which forms are most frequently submitted":["Seiten, auf denen am häufigsten Formulare eingereicht werden"],"Top pages driving leads":["Top-Seiten zur Lead-Generierung"],"Cities driving the most purchases":["Städte, die die meisten Verkäufe generieren"],"Top cities driving purchases":["Top-Städte zur Generierung von Verkäufen"],"Cities where visitors most frequently add products to their carts":["Städte, in denen Besucher am häufigsten Produkte zum Einkaufswagen hinzufügen"],"Top cities driving add to cart":["Top-Städte für das Hinzufügen von Produkten zum Einkaufswagen"],"Top traffic source driving purchases":["Top-Besucherquelle für Verkäufe"],"Top traffic source driving leads":["Top-Besucherquelle zur Lead-Generierung"],"Top traffic source driving add to cart":["Top-Besucherquelle für das Hinzufügen von Produkten zum Einkaufswagen"],"You don’t have any visitor groups selected. <a>Select groups<\/a>.":["Es wurden keine Besuchergruppen ausgewählt. <a>Gruppen auswählen<\/a>"],"Cities driving the most contact form submissions":["Städte mit den meisten eingereichten Kontaktformularen"],"Top cities driving leads":["Top-Städte zur Lead-Generierung"],"Creating these groups require more data tracking. You will be directed to update your Analytics property.":["Um diese Gruppen erstellen zu können, müssen zusätzliche Daten erhoben werden. Dazu musst du deine Analytics-Property aktualisieren."],"Additional permissions are required to create a new audience in Analytics.":["Für die Erstellung einer neuen Zielgruppe in Analytics sind zusätzliche Berechtigungen erforderlich."],"Learn more about how to group site visitors in <AnalyticsLink>Analytics<\/AnalyticsLink>":["Finde heraus, wie sich Websitebesucher in <AnalyticsLink>Analytics<\/AnalyticsLink> gruppieren lassen"],"<SelectGroupLink>Select<\/SelectGroupLink> another group to compare with your current group or learn more about how to group site visitors in <AnalyticsLink>Analytics<\/AnalyticsLink>":["<SelectGroupLink>Wähle<\/SelectGroupLink> eine andere Gruppe aus, um sie mit der aktuellen zu vergleichen, oder finde heraus, wie sich Websitebesucher in <AnalyticsLink>Analytics<\/AnalyticsLink> gruppieren lassen"],"Create more visitor groups":["Erstelle weitere Besuchergruppen"],"Compare your group to other groups":["Vergleiche deine Gruppe mit anderen Gruppen"],"Visitor group created successfully!":["Besuchergruppe wurde erstellt"],"Create":["Erstellen"],"Create groups suggested by Site Kit":["Von Site Kit vorgeschlagene Gruppen erstellen"],"Oops! Something went wrong. Retry enabling the metric.":["Ein Fehler ist aufgetreten. Versuche noch einmal, den Messwert zu aktivieren."],"Failed to enable metric":["Der Messwert konnte nicht aktiviert werden"],"Understand how different visitor groups interact with your site":["So nutzen unterschiedliche Besuchergruppen deine Website"],"Additional items":["Zusätzliche Elemente"],"Still collecting full data for this timeframe, partial data is displayed for this metric":["Vollständige Daten für diesen Zeitraum werden noch gesammelt, für diesen Messwert werden die bisher vorhandenen Daten angezeigt"],"The higher the portion of new visitors you have, the more your audience is growing. Looking at what content brings them to your site may give you insights on how to reach even more people.":["Je höher der Anteil deiner neuen Besucher ist, desto mehr wächst deine Zielgruppe. Einblicke in die Inhalte, die Besucher auf deine Website bringen, kann dir Informationen darüber liefern, wie du noch mehr Menschen erreichen kannst."],"Learn how different types of visitors interact with your site":["So nutzen unterschiedliche Besuchertypen deine Website"],"The visitors group section will be added to your dashboard once you set it up.":["Nach der Einrichtung wird der Bereich „Besuchergruppen“ deinem Dashboard hinzugefügt."],"You can always enable groups from Settings later":["Du kannst die Gruppen auch jederzeit über die Einstellungen aktivieren"],"Your visitor groups data loading failed":["Daten deiner Besuchergruppen konnten nicht geladen werden"],"Partial data":["Daten teilweise vorhanden"],"No data to show yet":["Noch keine Daten vorhanden"],"Top content by pageviews":["Top-Inhalte nach Seitenaufrufen"],"Cities with the most visitors":["Städte mit den meisten Besuchern"],"%s of total pageviews":["%s der Seitenaufrufe insgesamt"],"Visitors":["Besucher"],"Still collecting full data for this timeframe, partial data is displayed for this group":["Vollständige Daten werden für diesen Zeitraum noch gesammelt, für diese Gruppe werden teilweise vorhandene Daten angezeigt"],"%s are people who have visited your site at least once before. Note that under some circumstances it's possible for a visitor to be counted in both the \"new\" and \"returning\" groups. <link>Learn more<\/link>":["%s sind Personen, die deine Website schon mindestens einmal besucht haben. Beachte, dass ein Besucher unter bestimmten Umständen sowohl zur Gruppe „neu“ als auch zur Gruppe „wiederkehrend“ gezählt werden kann. <link>Weitere Informationen<\/link>"],"%s are people who visited your site for the first time. Note that under some circumstances it's possible for a visitor to be counted in both the \"new\" and \"returning\" groups. <link>Learn more<\/link>":["%s sind Personen, die deine Website zum ersten Mal besucht haben. Beachte, dass ein Besucher unter bestimmten Umständen sowohl zur Gruppe „neu“ als auch zur Gruppe „wiederkehrend“ gezählt werden kann. <link>Weitere Informationen<\/link>"],"You can now learn more about your site visitor groups by comparing different metrics":["Du kannst jetzt mehr über die Besuchergruppen deiner Website erfahren, indem du verschiedene Messwerte vergleichst"],"New! Visitor groups":["Jetzt neu: Besuchergruppen"],"Show me":["Ansehen"],"Enable groups":["Gruppen aktivieren"],"Enabling groups":["Aktivierung von Gruppen"],"Don’t show again":["Nicht mehr anzeigen"],"Pages that generated the most AdSense revenue":["Seiten mit dem höchsten AdSense-Umsatz"],"Top earning pages":["Seiten mit höchsten Einnahmen"],"Current selection":["Aktuelle Auswahl"],"%1$d selected <MaxCount>(up to %2$d)<\/MaxCount>":["%1$d ausgewählt <MaxCount>(bis zu %2$d)<\/MaxCount>"],"Update Analytics to track metric":["Sorge dafür, dass Analytics den Messwert aufzeichnet"],"Percentage of visitors that left without engagement with your site":["Prozentsatz der Besucher, die deine Website ohne Interaktion verlassen haben"],"Another admin has set up these tailored metrics for your site. Click here to personalize them.":["Ein weiterer Administrator hat diese spezifischen Messdaten für deine Website aufgesetzt. Klicke hier, um sie zu personalisieren."],"Personalize your key metrics":["Personalisiere deine wichtigsten Messdaten"],"You’ll need to contact your administrator. <a>Learn more<\/a>":["Kontaktiere deinen Administrator. <a>Weitere Informationen<\/a>"],"Permissions updated? <a>Retry<\/a>":["Berechtigungen aktualisiert? <a>Wiederholen<\/a>"],"Categories that your site visitors viewed the most":["Kategorien, die Besucher deiner Website am häufigsten aufrufen"],"Pages with the highest percentage of visitors that left without engagement with your site":["Seiten mit dem höchsten Prozentsatz an Besuchern, die deine Website ohne Interaktion verlassen haben"],"The top search queries for your site by highest clickthrough rate":["Die Top-Suchanfragen für deine Website nach der höchsten Klickrate"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Kanal (z. B. sozial, bezahlt, Suche), der die meisten Besucher auf deine Website brachte"],"The countries where most of your visitors came from":["Die Länder, aus denen die meisten deiner Besucher kamen"],"The cities where most of your visitors came from":["Die Städte, aus denen die meisten deiner Besucher kamen"],"Pages your visitors read the most":["Seiten, die deine Besucher am häufigsten gelesen haben"],"Portion of visitors who visited your site for the first time in this timeframe":["Anteil der Besucher, die deine Website zum ersten Mal in diesem Zeitrahmen besucht haben"],"Portion of your site’s visitors that returned at least once in this timeframe":["Anteil der Besucher auf deiner Website, die mindestens einmal in diesem Zeitrahmen wiedergekehrt sind"],"Returning visitors":["Wiederkehrende Besucher"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Kanal (z. B. sozial, bezahlt, Suche), der die meisten Besucher mit einer bedeutenden Interaktion mit deiner Website brachte"]," and ":[" und "],"Trouble getting access? <HelpLink \/>":["Zugangsprobleme? <HelpLink \/>"],"Add a metric":["Eine Metrik hinzufügen"],"Save selection":["Auswahl speichern"],"Apply changes":["Änderungen übernehmen"],"The Key Metrics section will be added back to your dashboard once you set your goals in Settings":["Der Abschnitt zu wichtigen Messdaten wird deinem Dashboard wieder hinzugefügt, sobald du deine Ziele in den Einstellungen festlegst"],"You can always set up goals from Settings later":["Du kannst jederzeit später Ziele in den Einstellungen festlegen"],"New visitors":["Neue Besucher"],"Retry didn’t work? <HelpLink \/>":["Besteht der Fehler trotz des wiederholten Versuchs weiter?<HelpLink \/>"],"Key metrics":["Schlüsselkennzahlen"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Der Administrator, der dieses Modul mit dir teilt, hat keinen Zugang zum %s-Service mehr, daher kannst du keine Statistiken auf dem Site Kit-Dashboard sehen. Du kannst diesen oder einen anderen Administrator kontaktieren, um wieder Zugang zu bekommen."],"Access lost to %s":["Zugriff auf %s verloren"],"<strong>Note:<\/strong> %s":["<strong>Hinweis:<\/strong> %s"],"Request access":["Zugriff anfordern"],"Get help":["Hilfe aufrufen"],"Retry":["Erneut versuchen"],"Data errors in %s":["Datenfehler in %s"],"Data Unavailable":["Daten nicht verfügbar"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Die Daten der folgenden Module wurden durch einen Administrator freigegeben, der keinen Zugriff mehr hat: %s. Bitte wende dich für die Wiederherstellung an einen anderen Administrator."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Die Daten von %s wurden durch einen Administrator freigegeben, der keinen Zugriff mehr hat. Bitte wende dich für die Wiederherstellung an einen anderen Administrator."],"Maybe later":["Vielleicht später"],"Keep track of how fast your page is and get specific recommendations on what to improve":["Die Geschwindigkeit der Website überprüfen und konkrete Verbesserungsvorschläge erhalten"],"Find out how visitors experience this page":["Erfahren, wie Besucherinnen und Besucher die Website wahrnemen"],"Understand how people found this page from Search":["Nachvollziehen, wie die Seite über die Google Suche gefunden wurde"],"Track traffic to this page over time":["Zugriffe auf diese Seite im Zeitverlauf im Blick behalten"],"Track your AdSense revenue over time":["AdSense-Umsatz im Zeitverlauf im Blick behalten"],"Find out how much you’re earning from your content":["Herausfinden, wie viele Einnahmen dein Inhalt generiert"],"Keep track of how fast your pages are and get specific recommendations on what to improve":["Verfolgen, wie schnell deine Seiten sind und spezifische Empfehlungen erhalten, was verbessert werden kann"],"Find out how visitors experience your site":["Erfahren, wie Besucher deine Site finden"],"Keep track of your most popular pages and how people found them from Search":["Verfolgen, welche Seiten am beliebtesten sind und wie Besucher sie in der Google Suche gefunden haben"],"See how your content is doing":["Ansehen, wie deine Inhalte ankommen"],"Track your site’s traffic over time":["Beobachte den Traffic deiner Website im Laufe der Zeit"],"Find out how your audience is growing":["Herausfinden, wie deine Zielgruppe wächst"],"screen reader text\u0004(disabled)":["(Deaktiviert)"],"New":["Neu"],"Got it":["Ok"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Update":["Update"],"Next":["Weiter"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"Source: %s":["Quelle: %s"],"Insufficient permissions in %s":["Unzureichende Berechtigungen in %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["<a href=\"%s\">Richte das Plug-in noch einmal ein<\/a>, um das Problem zu beheben."],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[", "],"OK, Got it!":["Okay, verstanden!"],"Back":["Zurück"],"Learn more":["Mehr erfahren"],"Error: %s":["Fehler: %s"],"%s Gathering Data":["%s erfasst Daten"],"Data error in %s":["Datenfehler in %s"],"Disconnect":["Trennen"],"Cancel":["Abbrechen"],"Service name\u0004Analytics":["Analytics"],"Close":["Schließen"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-widgets-66b135342a210db1628b.js"}}