{"translation-revision-date":"2025-03-17 15:19:29+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Explore features":["Funktionen erkunden"],"Easily monetize your content by offering users subscription options to access content behind a paywall, or make voluntary contributions.":["Monetarisiere deine Inhalte ganz einfach, indem du deinen Nutzern Optionen für Abos anbietest, um auf die Inhalte hinter einer Paywall zuzugreifen, oder dass sie freiwillige Unterstützungsbeiträge leisten."],"Now you can offer your users subscription options to access content behind a paywall, or make voluntary contributions. <a>Learn more<\/a>":["Jetzt kannst du deinen Nutzern Optionen für Abos anbieten, um auf die Inhalte hinter einer Paywall zuzugreifen, oder dass sie freiwillige Unterstützungsbeiträge leisten. <a>Weitere Informationen<\/a>"],"Complete account setup with Reader Revenue Manager":["Kontoeinrichtung mit Reader Revenue Manager abschließen"],"New! Monetize your content with Reader Revenue Manager":["Neu! Monetarisiere deine Inhalte mit Reader Revenue Manager"],"To complete your Reader Revenue Manager paywall setup, add your product IDs in settings":["Füge deine Produkt-IDs in den Einstellungen hinzu, um die Einrichtung der Paywall in Reader Revenue Manager abzuschließen"],"Edit settings":["Einstellungen bearbeiten"],"New! You can now select product IDs to use with your Reader Revenue Manager snippet":["Neu! Jetzt kannst du Produkt-IDs zur Verwendung mit deinem Reader Revenue Manager-Snippet auswählen"],"Turn casual visitors into loyal readers and earn more from your content with paywalls, contributions, surveys, newsletter sign-ups and reader insight tools. <a>Learn more<\/a>":["Beiläufige Besucher in loyale Leser umwandeln und mehr mit deinen Inhalten verdienen mithilfe von Paywalls, Unterstützungsbeiträgen, Umfragen, Newsletter-Anmeldungen und Tools zur Leseranalyse. <a>Weitere Informationen<\/a>"],"Suggested":["Vorgeschlagen"],"No metrics were selected yet":["Es wurden noch keine Messwerte ausgewählt"],"%1$s%2$s Please try again.":["%1$s%2$s Bitte versuche es noch einmal."],"Select up to %d metric":["Bis zu %d Messwert auswählen.","Bis zu %d Messwerte auswählen."],"Content performance":["Leistung von Inhalten"],"Selling products":["Verkauf von Produkten"],"Driving traffic":["Generierung von Zugriffen"],"Top device driving the most purchases":["Top-Gerät mit der größten Steigerung von Verkäufen"],"Top device driving purchases":["Top-Gerät für die Steigerung von Verkäufen"],"* Support for subscriptions coming soon":["* Support für Abos demnächst verfügbar"],"Click on Create to try again.":["Klicke auf „Erstellen“, um es noch einmal zu versuchen."],"get help":["Hilfe aufrufen"],"Setup was interrupted because you didn’t grant the necessary permissions. Click on Create again to retry. If that doesn’t work, <HelpLink \/>":["Die Einrichtung wurde unterbrochen, weil du die erforderlichen Berechtigungen nicht erteilt hast. Klicke erneut auf „Erstellen“. Sollte das nicht funktionieren, <HelpLink \/>"],"Site Kit is collecting data for this group. Once data is available the group will be added to your dashboard.":["Site Kit erhebt Daten für diese Gruppe. Sobald die Daten verfügbar sind, wird die Gruppe deinem Dashboard hinzugefügt."],"Temporarily hidden":["Vorübergehend ausgeblendet"],"Pages on which forms are most frequently submitted":["Seiten, auf denen am häufigsten Formulare eingereicht werden"],"Top pages driving leads":["Top-Seiten zur Lead-Generierung"],"Cities driving the most purchases":["Städte, die die meisten Verkäufe generieren"],"Top cities driving purchases":["Top-Städte zur Generierung von Verkäufen"],"Cities where visitors most frequently add products to their carts":["Städte, in denen Besucher am häufigsten Produkte zum Einkaufswagen hinzufügen"],"Top cities driving add to cart":["Top-Städte für das Hinzufügen von Produkten zum Einkaufswagen"],"Top traffic source driving purchases":["Top-Besucherquelle für Verkäufe"],"Top traffic source driving leads":["Top-Besucherquelle zur Lead-Generierung"],"Top traffic source driving add to cart":["Top-Besucherquelle für das Hinzufügen von Produkten zum Einkaufswagen"],"You don’t have any visitor groups selected. <a>Select groups<\/a>.":["Es wurden keine Besuchergruppen ausgewählt. <a>Gruppen auswählen<\/a>"],"Cities driving the most contact form submissions":["Städte mit den meisten eingereichten Kontaktformularen"],"Top cities driving leads":["Top-Städte zur Lead-Generierung"],"You can always enable Reader Revenue Manager from Settings later":["Du kannst Reader Revenue Manager jederzeit über die Einstellungen aktivieren"],"Creating these groups require more data tracking. You will be directed to update your Analytics property.":["Um diese Gruppen erstellen zu können, müssen zusätzliche Daten erhoben werden. Dazu musst du deine Analytics-Property aktualisieren."],"Additional permissions are required to create a new audience in Analytics.":["Für die Erstellung einer neuen Zielgruppe in Analytics sind zusätzliche Berechtigungen erforderlich."],"Learn more about how to group site visitors in <AnalyticsLink>Analytics<\/AnalyticsLink>":["Finde heraus, wie sich Websitebesucher in <AnalyticsLink>Analytics<\/AnalyticsLink> gruppieren lassen"],"<SelectGroupLink>Select<\/SelectGroupLink> another group to compare with your current group or learn more about how to group site visitors in <AnalyticsLink>Analytics<\/AnalyticsLink>":["<SelectGroupLink>Wähle<\/SelectGroupLink> eine andere Gruppe aus, um sie mit der aktuellen zu vergleichen, oder finde heraus, wie sich Websitebesucher in <AnalyticsLink>Analytics<\/AnalyticsLink> gruppieren lassen"],"Create more visitor groups":["Erstelle weitere Besuchergruppen"],"Compare your group to other groups":["Vergleiche deine Gruppe mit anderen Gruppen"],"Error in Widget":["Im Widget ist ein Fehler aufgetreten"],"An error prevented this Widget from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["Aufgrund eines Fehlers konnte das Widget nicht korrekt angezeigt werden. Melde den genauen Inhalt des Fehlers im Supportforum, um die Ursache dafür herauszufinden."],"Your Reader Revenue Manager account was successfully set up, but your publication still requires further setup in Reader Revenue Manager.":["Dein Reader Revenue Manager-Konto wurde eingerichtet, aber deine Publikation muss in Reader Revenue Manager noch weiter eingerichtet werden."],"Your publication is still awaiting review, you can check its status in Reader Revenue Manager.":["Die Überprüfung deiner Publikation steht noch aus. Du kannst ihren Status in Reader Revenue Manager einsehen."],"Customize settings":["Einstellungen anpassen"],"Unlock your full reader opportunity by enabling features like subscriptions, contributions and newsletter sign ups in the Reader Revenue Manager settings.":["In den Reader Revenue Manager-Einstellungen lassen sich Optionen wie Abos, Unterstützungsbeiträge und Anmeldungen für Newsletter aktivieren, um so das Potenzial deiner Leser voll auszuschöpfen."],"Your Reader Revenue Manager account was successfully set up!":["Dein Reader Revenue Manager-Konto wurde eingerichtet."],"Set up Reader Revenue Manager":["Reader Revenue Manager eingerichtet"],"Grow your revenue and deepen reader engagement":["Den Umsatz steigern und die Leserbindung erhöhen"],"Complete publication setup":["Einrichtung der Publikation abschließen"],"Check publication status":["Status der Publikation ansehen"],"Visitor group created successfully!":["Besuchergruppe wurde erstellt"],"Create":["Erstellen"],"Create groups suggested by Site Kit":["Von Site Kit vorgeschlagene Gruppen erstellen"],"Oops! Something went wrong. Retry enabling the metric.":["Ein Fehler ist aufgetreten. Versuche noch einmal, den Messwert zu aktivieren."],"Failed to enable metric":["Der Messwert konnte nicht aktiviert werden"],"Managing user required to manage view access. <Link>Learn more<\/Link>":["Nur Nutzer mit Verwaltungsrechten können den Lesezugriff verwalten. <Link>Weitere Informationen<\/Link>"],"Enable features":["Funktionen aktivieren"],"Unlock your full reader opportunity by enabling features like subscriptions, contributions and newsletter sign ups":["Aktiviere Optionen wie Abos, Unterstützungsbeiträge und Anmeldungen für Newsletter, um so das Potenzial deiner Leser voll auszuschöpfen."],"Your Reader Revenue Manager publication is approved":["Deine Reader Revenue Manager-Publikation wurde genehmigt"],"Additional items":["Zusätzliche Elemente"],"Still collecting full data for this timeframe, partial data is displayed for this metric":["Vollständige Daten für diesen Zeitraum werden noch gesammelt, für diesen Messwert werden die bisher vorhandenen Daten angezeigt"],"The higher the portion of new visitors you have, the more your audience is growing. Looking at what content brings them to your site may give you insights on how to reach even more people.":["Je höher der Anteil deiner neuen Besucher ist, desto mehr wächst deine Zielgruppe. Einblicke in die Inhalte, die Besucher auf deine Website bringen, kann dir Informationen darüber liefern, wie du noch mehr Menschen erreichen kannst."],"Learn how different types of visitors interact with your site":["So nutzen unterschiedliche Besuchertypen deine Website"],"The visitors group section will be added to your dashboard once you set it up.":["Nach der Einrichtung wird der Bereich „Besuchergruppen“ deinem Dashboard hinzugefügt."],"You can always enable groups from Settings later":["Du kannst die Gruppen auch jederzeit über die Einstellungen aktivieren"],"Your visitor groups data loading failed":["Daten deiner Besuchergruppen konnten nicht geladen werden"],"Partial data":["Daten teilweise vorhanden"],"No data to show yet":["Noch keine Daten vorhanden"],"Top content by pageviews":["Top-Inhalte nach Seitenaufrufen"],"Cities with the most visitors":["Städte mit den meisten Besuchern"],"%s of total pageviews":["%s der Seitenaufrufe insgesamt"],"Visitors":["Besucher"],"Still collecting full data for this timeframe, partial data is displayed for this group":["Vollständige Daten werden für diesen Zeitraum noch gesammelt, für diese Gruppe werden teilweise vorhandene Daten angezeigt"],"%s are people who have visited your site at least once before. Note that under some circumstances it's possible for a visitor to be counted in both the \"new\" and \"returning\" groups. <link>Learn more<\/link>":["%s sind Personen, die deine Website schon mindestens einmal besucht haben. Beachte, dass ein Besucher unter bestimmten Umständen sowohl zur Gruppe „neu“ als auch zur Gruppe „wiederkehrend“ gezählt werden kann. <link>Weitere Informationen<\/link>"],"%s are people who visited your site for the first time. Note that under some circumstances it's possible for a visitor to be counted in both the \"new\" and \"returning\" groups. <link>Learn more<\/link>":["%s sind Personen, die deine Website zum ersten Mal besucht haben. Beachte, dass ein Besucher unter bestimmten Umständen sowohl zur Gruppe „neu“ als auch zur Gruppe „wiederkehrend“ gezählt werden kann. <link>Weitere Informationen<\/link>"],"You can now learn more about your site visitor groups by comparing different metrics":["Du kannst jetzt mehr über die Besuchergruppen deiner Website erfahren, indem du verschiedene Messwerte vergleichst"],"New! Visitor groups":["Jetzt neu: Besuchergruppen"],"Show me":["Ansehen"],"Data is now available for the pages that earn the most AdSense revenue.":["Für die Seiten mit dem höchsten AdSense-Umsatz sind jetzt Daten verfügbar."],"See your top earning content":["Sieh dir deine Inhalte mit den höchsten Einnahmen an"],"Learn how (opens in a new tab)":["Lerne wie (öffnet in einem neuen Tab)"],"Link your Analytics and AdSense accounts to find out which content brings you the most revenue.":["Verknüpfe dein Analytics-Konto mit deinem AdSense-Konto, um zu erfahren, mit welchen Inhalten du den höchsten Umsatz erzielst."],"See which content earns you the most":["Anzeigen, mit welchen Inhalten du am meisten verdienst"],"Enable groups":["Gruppen aktivieren"],"Enabling groups":["Aktivierung von Gruppen"],"Don’t show again":["Nicht mehr anzeigen"],"Pages that generated the most AdSense revenue":["Seiten mit dem höchsten AdSense-Umsatz"],"Top earning pages":["Seiten mit höchsten Einnahmen"],"Enhanced measurement is being enabled.":["Optimierte Analysen sind aktiviert."],"Setup in progress":["Einrichtung wird ausgeführt"],"You are currently offline. Some features may not be available.":["Du bist gerade offline. Eine Funktionen sind unter Umständen nicht verfügbar."],"Additional metrics":["Weitere Messdaten"],"Current selection":["Aktuelle Auswahl"],"%1$d selected <MaxCount>(up to %2$d)<\/MaxCount>":["%1$d ausgewählt <MaxCount>(bis zu %2$d)<\/MaxCount>"],"Select up to %1$d metrics (%2$d selected)":["Wähle bis zu %1$d Messdaten aus (%2$d ausgewählt)"],"Select at least %1$d metrics (%2$d selected)":["Wähle mindestens %1$d Messdaten aus (%2$d ausgewählt)"],"Update Analytics to track metric":["Sorge dafür, dass Analytics den Messwert aufzeichnet"],"Percentage of visitors that left without engagement with your site":["Prozentsatz der Besucher, die deine Website ohne Interaktion verlassen haben"],"The metrics you selected require more data tracking. You will be directed to update your Analytics property after saving your selection.":["Die von dir ausgewählten Messdaten erfordern weiteres Tracking von Daten. Nach dem Speichern deiner Auswahl wirst du aufgefordert, deine Analytics-Property zu aktualisieren."],"The metrics you selected require more data tracking. We will update your Analytics property after saving your selection.":["Die von dir ausgewählten Messdaten erfordern weiteres Tracking von Daten. Nach dem Speichern deiner Auswahl werden wir deine Analytics-Property aktualisieren."],"Categories that your site visitors viewed the most":["Kategorien, die Besucher deiner Website am häufigsten aufrufen"],"Pages with the highest percentage of visitors that left without engagement with your site":["Seiten mit dem höchsten Prozentsatz an Besuchern, die deine Website ohne Interaktion verlassen haben"],"Your configured Analytics web data stream will now automatically measure interactions on your site in addition to standard page views measurement.":["Die von dir konfigurierten Analytics-Webstreamdaten messen jetzt automatisch Interaktionen auf deiner Website zusätzlich zur regulären Messung von Seitenaufrufen."],"You successfully enabled enhanced measurement for your site":["Du hast optimierte Analysen für deine Website erfolgreich aktiviert"],"Enable now":["Jetzt aktivieren"],"Understand how visitors interact with your content":["Erfahre näher, wie Besucher mit deinem Content interagieren"],"Enable enhanced measurement in Analytics to automatically track metrics like file downloads, video plays, form interactions, etc. No extra code required — you’ll be redirected to give permission for Site Kit to enable it on your behalf.":["Aktiviere optimierte Analysen in Analytics, um automatisch Messdaten wie Downloads von Dateien, Videowiedergaben oder Interaktionen mit Formularen aufzuzeichnen. Es ist kein zusätzlicher Code erforderlich – du wirst weitergeleitet zur Erteilung der Berechtigung für Site Kit für die Aktivierung in deinem Namen."],"Enable enhanced measurement in Analytics to automatically track metrics like file downloads, video plays, form interactions, etc. No extra code required.":["Aktiviere optimierte Analysen in Analytics, um automatisch Messdaten wie Downloads von Dateien, Videowiedergaben oder Interaktionen mit Formularen aufzuzeichnen. Es ist kein zusätzlicher Code erforderlich."],"You can always turn on enhanced measurement later in Site Kit Settings":["Du kannst optimierte Analysen jederzeit später in den Einstellungen von Site Kit aktivieren"],"Enable enhanced measurement later here":["Optimierte Analysen später hier aktivieren"],"The top search queries for your site by highest clickthrough rate":["Die Top-Suchanfragen für deine Website nach der höchsten Klickrate"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Kanal (z. B. sozial, bezahlt, Suche), der die meisten Besucher auf deine Website brachte"],"The countries where most of your visitors came from":["Die Länder, aus denen die meisten deiner Besucher kamen"],"The cities where most of your visitors came from":["Die Städte, aus denen die meisten deiner Besucher kamen"],"Pages your visitors read the most":["Seiten, die deine Besucher am häufigsten gelesen haben"],"Portion of visitors who visited your site for the first time in this timeframe":["Anteil der Besucher, die deine Website zum ersten Mal in diesem Zeitrahmen besucht haben"],"Portion of your site’s visitors that returned at least once in this timeframe":["Anteil der Besucher auf deiner Website, die mindestens einmal in diesem Zeitrahmen wiedergekehrt sind"],"Returning visitors":["Wiederkehrende Besucher"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Kanal (z. B. sozial, bezahlt, Suche), der die meisten Besucher mit einer bedeutenden Interaktion mit deiner Website brachte"]," and ":[" und "],"Email":["E-Mail"],"Edit your personalized goals or deactivate this widget in <link><strong>Settings<\/strong><\/link>":["Bearbeite deine personalisierten Ziel oder deaktiviere dieses Widget in den <link><strong>Einstellungen<\/strong><\/link>"],"Save selection":["Auswahl speichern"],"Apply changes":["Änderungen übernehmen"],"New visitors":["Neue Besucher"],"Google Account (Email: %1$s)":["Google-Konto (E-Mail-Adresse: %1$s)"],"Google Account for %1$s":["Google-Konto für %1$s"],"Google Account for %1$s (Email: %2$s)":["Google-Konto für %1$s (E-Mail-Adresse: %2$s)"],"Update Google tag to %s":["Google-Tag mit %s aktualisieren"],"Your Google tag configuration has changed":["Deine Google Tag-Konfiguration hat sich geändert"],"Update Site Kit's Analytics configuration to continue seeing Analytics data on the dashboard":["Aktualisiere die Analytics-Konfiguration von Site Kit, damit die Daten aus Analytics weiterhin im Dashboard angezeigt werden"],"Copied to clipboard":["In Zwischenablage kopiert"],"Copy error contents":["Inhalt des Fehlers kopieren"],"Error message copied to clipboard. Click to copy the error message again.":["Fehlermeldung in Zwischenablage kopiert. Klicken Sie, um die Fehlermeldung noch einmal zu kopieren."],"Retry didn’t work? <HelpLink \/>":["Besteht der Fehler trotz des wiederholten Versuchs weiter?<HelpLink \/>"],"Key metrics":["Schlüsselkennzahlen"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Der Administrator, der dieses Modul mit dir teilt, hat keinen Zugang zum %s-Service mehr, daher kannst du keine Statistiken auf dem Site Kit-Dashboard sehen. Du kannst diesen oder einen anderen Administrator kontaktieren, um wieder Zugang zu bekommen."],"Access lost to %s":["Zugriff auf %s verloren"],"<strong>Note:<\/strong> %s":["<strong>Hinweis:<\/strong> %s"],"Google Account":["Google-Konto"],"Reset sharing permissions":["Freigabeberechtigungen zurücksetzen"],"Done":["Fertig"],"Done editing roles":["Bearbeitung der Rollen abgeschlossen"],"Warning: Resetting these permissions will remove view-only access for all users. Are you sure you want to reset all Dashboard Sharing permissions?":["Achtung: Mit dem Zurücksetzen dieser Berechtigungen verlieren alle Nutzer ihren Zugang zum Lesemodus. Bist du sicher, dass du alle Dashboard-Freigabeberechtigungen zurücksetzen möchtest?"],"Reset Dashboard Sharing permissions":["Dashboard-Freigabeberechtigungen zurücksetzen"],"Request access":["Zugriff anfordern"],"The following modules failed to be recovered:":["Die folgenden Module konnten nicht wiederhergestellt werden:"],"Get help":["Hilfe aufrufen"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["Standardmäßig bestimmt nur der Nutzer, der einen Dienst verbindet, für wen dieser freigegeben wird. Mit dieser Option können Nutzer jedem über Google angemeldeten Administrator erlauben, die Rollen zu verwalten, für die ein Dienst freigegeben wird."],"Share management with other admins":["Die Verwaltung mit anderen Administratoren teilen"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["Gewähre den gewünschten Rollen Lesezugriff auf das Dashboard der einzelnen Dienste. Nutzer sehen auf dem Site Kit-Dashboard nur die für sie freigegebenen Dienste. Dafür müssen sie sich nicht über Google anmelden."],"Manage view access for other roles":["Lesezugriff für andere Rollen verwalten"],"This service requires general access to Google APIs rather than access to a specific user-owned property\/entity, so view access is manageable by any admin signed in with Google.":["Dieser Dienst erfordert allgemeinen Zugriff auf Google APIs und keinen Zugriff auf eine bestimmte Property\/Entität eines Nutzers. Daher kann jeder Administrator, der über Google angemeldet ist, den Lesezugriff verwalten."],"Retry":["Erneut versuchen"],"Data errors in %s":["Datenfehler in %s"],"Data Unavailable":["Daten nicht verfügbar"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Die Daten der folgenden Module wurden durch einen Administrator freigegeben, der keinen Zugriff mehr hat: %s. Bitte wende dich für die Wiederherstellung an einen anderen Administrator."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Die Daten von %s wurden durch einen Administrator freigegeben, der keinen Zugriff mehr hat. Bitte wende dich für die Wiederherstellung an einen anderen Administrator."],"Any admin signed in with Google":["Jeder Administrator, der über Google angemeldet ist"],"Add roles":["Rollen hinzufügen"],"Edit roles":["Rollen bearbeiten"],"%s has connected this and given managing permissions to all admins. You can change who can view this on the dashboard.":["%s hat die Verbindung hergestellt und allen Administratoren Verwaltungsberechtigungen erteilt. Du kannst ändern, wer dies auf dem Dashboard sehen kann."],"<span>Managed by<\/span> <strong>%s<\/strong>":["<span>Verwaltet von<\/span> <strong>%s<\/strong>"],"Contact managing user to manage view access":["Verwaltenden Nutzer kontaktieren, um den Lesezugriff zu verwalten"],"Only me":["Nur ich"],"Who can manage view access":["Wer darf den Lesezugriff verwalten?"],"Who can view":["Wer darf die Inhalte sehen?"],"Product":["Produkt"],"Dashboard data for some services has been interrupted":["Dashboard-Daten für einige Dienste wurden unterbrochen"],"By recovering the selected modules, you will restore access for other users by sharing access via your Google account. This does not make any changes to external services and can be managed at any time via the dashboard sharing settings.":["Durch Wiederherstellen der ausgewählten Module gibst du den Zugriff über dein Google-Konto frei. Dadurch wird anderen Nutzern wieder Zugriff gewährt. Dies hat keine Auswirkungen auf externe Dienste und kann jederzeit über die Freigabeeinstellungen des Dashboards verwaltet werden."],"The data for the following modules was previously shared with other users on the site by another admin who no longer has access. To restore access, you may recover the module as the new owner.":["Die Freigabe der Daten der folgenden Module für andere Nutzer der Website erfolgte durch einen Administrator, der keinen Zugriff mehr hat. Als neuer Inhaber kannst du die Module – und damit auch den Zugriff – wiederherstellen."],"Recover":["Wiederherstellen"],"By recovering the module, you will restore access for other users by sharing access via your Google account. This does not make any changes to external services and can be managed at any time via the dashboard sharing settings.":["Durch Wiederherstellen des Moduls gibst du den Zugriff über dein Google-Konto frei. Dadurch wird anderen Nutzern wieder Zugriff gewährt. Diese Einstellung hat keine Auswirkungen auf externe Dienste und kann jederzeit über die Freigabeeinstellungen des Dashboards verwaltet werden."],"%s data was previously shared with other users on the site by another admin who no longer has access. To restore access, you may recover the module as the new owner.":["Die Freigabe der Daten von %s für andere Nutzer der Website erfolgte durch einen Administrator, der keinen Zugriff mehr hat. Als neuer Inhaber kannst du die Module – und damit auch den Zugriff – wiederherstellen."],"The data for the following modules was previously shared with other users on the site by another admin who no longer has access. To restore access, the module must be recovered by another admin who has access.":["Die Freigabe der Daten der folgenden Module für andere Nutzer der Website erfolgte durch einen Administrator, der keinen Zugriff mehr hat. Der Zugriff ist erst wieder möglich, wenn das Modul von einem anderen Administrator mit Zugriff wiederhergestellt wurde."],"%s data was previously shared with other users on the site by another admin who no longer has access. To restore access, the module must be recovered by another admin who has access.":["Die Freigabe der Daten von %s für andere Nutzer der Website erfolgte durch einen Administrator, der keinen Zugriff mehr hat. Der Zugriff ist erst wieder möglich, wenn das Modul von einem anderen Administrator mit Zugriff wiederhergestellt wurde."],"%1$s: %2$s":["%1$s: %2$s"],"Apply":["Übernehmen"],"Share a view-only version of your Site Kit dashboard with other WordPress roles. <a>Learn more<\/a>":["Gib eine schreibgeschützte Version deines Site Kit-Dashboards für andere WordPress-Rollen frei. <a>Weitere Informationen<\/a>"],"Dashboard sharing & permissions":["Dashboard-Freigabe und Berechtigungen"],"Open sharing settings":["Freigabeeinstellungen öffnen"],"Shared by <strong>%s<\/strong>":["Freigegeben von <strong>%s<\/strong>"],"Shared services":["Gemeinsam genutzte Dienste"],"Learn more about dashboard sharing":["Weitere Informationen zur Dashboard-Freigabe"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Du kannst die Statistiken aller gemeinsam genutzten Google-Dienste sehen, aber du kannst keine Änderungen vornehmen. <a>Weitere Informationen<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Du kannst die Statistiken aller gemeinsam genutzten Google-Dienste sehen, aber du kannst keine Änderungen vornehmen. <strong>Melde dich an, um mehr Dienste zu verbinden und den Freigabezugriff zu steuern.<\/strong>"],"View only":["Nur ansehen"],"Go to dashboard":["Zum Dashboard"],"Go to Settings":["Einstellungen aufrufen"],"Connect more services to see more stats.":["Weitere Dienste verbinden, um mehr Statistiken zu sehen."],"Maybe later":["Vielleicht später"],"Search":["Suche"],"Date range":["Zeitraum"],"Back to dashboard":["Zurück zum Dashboard"],"Monetization":["Monetarisierung"],"Content":["Inhalt"],"Traffic":["Traffic"],"Enter title or URL…":["Titel oder URL eingeben..."],"URL Search":["URL-Suche"],"Page\/URL Search":["Seiten-\/URL-Suche"],"Choose at least %s answers":["Wähle mindestens %s Antworten aus"],"Text input for option %s":["Texteingabe für Option %s"],"screen reader text\u0004(disabled)":["(Deaktiviert)"],"Help":["Hilfe"],"By continuing, you agree to allow Google to use your answers and account info to improve services, per our <privacy>Privacy<\/privacy> & <terms>Terms<\/terms>.":["Wenn du fortfährst, erklärst du dich damit einverstanden, dass deine Antworten und Kontoinformationen gemäß der <privacy>Datenschutzerklärung<\/privacy> und den <terms>Nutzungsbedingungen<\/terms> von Google zur Verbesserung der Dienste genutzt werden."],"New":["Neu"],"Get help with AdSense":["Hilfe für AdSense anfordern"],"Get support":["Hilfe anfordern"],"Read help docs":["Hilfedokumente lesen"],"Fix common issues":["Häufige Probleme beheben"],"Got it":["Ok"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Update":["Update"],"Complete setup":["Einrichtung abschließen"],"Remind me later":["Mich später erinnern"],"OK, Got it":["Okay, verstanden"],"Submit":["Senden"],"Next":["Weiter"],"Learn how":["Erfahre mehr"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"Source: %s":["Quelle: %s"],"Insufficient permissions in %s":["Unzureichende Berechtigungen in %s"],"Report this problem":["Dieses Problem melden"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["<a href=\"%s\">Richte das Plug-in noch einmal ein<\/a>, um das Problem zu beheben."],"Proceed":["Fortfahren"],"Additional Permissions Required":["Zusätzliche Berechtigungen erforderlich"],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[", "],"Site Kit encountered an error":["Site Kit hat einen Fehler gefunden"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"Congrats on completing the setup for %s!":["Du hast die Einrichtung für „%s“ abgeschlossen."],"OK, Got it!":["Okay, verstanden!"],"Speed":["Geschwindigkeit"],"Back":["Zurück"],"Learn more":["Mehr erfahren"],"Error: %s":["Fehler: %s"],"Account":["Konto"],"Dismiss":["Ausblenden"],"%s Gathering Data":["%s erfasst Daten"],"Data error in %s":["Datenfehler in %s"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Wenn du die Verknüpfung mit Site Kit von Google aufhebst, verlierst du den Zugang zu allen Diensten. Wenn du die Verknüpfung aufgehoben hast, muss deine Website neu autorisiert werden, um den Zugang zu den Diensten wiederherzustellen."],"Disconnect":["Trennen"],"User Avatar":["Benutzer-Avatar"],"Connect Service":["Dienst verbinden"],"Cancel":["Abbrechen"],"Service name\u0004AdSense":["AdSense"],"Service name\u0004Analytics":["Analytics"],"No results found":["Keine Ergebnisse gefunden"],"All":["Alle"],"Reset":["Zurücksetzen"],"Close":["Schließen"],"Site Kit":["Site Kit"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-main-dashboard-be615811bedf8348b6b3.js"}}