{"translation-revision-date":"2025-03-17 15:19:29+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Explore features":["Funktionen erkunden"],"Easily monetize your content by offering users subscription options to access content behind a paywall, or make voluntary contributions.":["Monetarisiere deine Inhalte ganz einfach, indem du deinen Nutzern Optionen für Abos anbietest, um auf die Inhalte hinter einer Paywall zuzugreifen, oder dass sie freiwillige Unterstützungsbeiträge leisten."],"Now you can offer your users subscription options to access content behind a paywall, or make voluntary contributions. <a>Learn more<\/a>":["Jetzt kannst du deinen Nutzern Optionen für Abos anbieten, um auf die Inhalte hinter einer Paywall zuzugreifen, oder dass sie freiwillige Unterstützungsbeiträge leisten. <a>Weitere Informationen<\/a>"],"Complete account setup with Reader Revenue Manager":["Kontoeinrichtung mit Reader Revenue Manager abschließen"],"New! Monetize your content with Reader Revenue Manager":["Neu! Monetarisiere deine Inhalte mit Reader Revenue Manager"],"To complete your Reader Revenue Manager paywall setup, add your product IDs in settings":["Füge deine Produkt-IDs in den Einstellungen hinzu, um die Einrichtung der Paywall in Reader Revenue Manager abzuschließen"],"Edit settings":["Einstellungen bearbeiten"],"New! You can now select product IDs to use with your Reader Revenue Manager snippet":["Neu! Jetzt kannst du Produkt-IDs zur Verwendung mit deinem Reader Revenue Manager-Snippet auswählen"],"Turn casual visitors into loyal readers and earn more from your content with paywalls, contributions, surveys, newsletter sign-ups and reader insight tools. <a>Learn more<\/a>":["Beiläufige Besucher in loyale Leser umwandeln und mehr mit deinen Inhalten verdienen mithilfe von Paywalls, Unterstützungsbeiträgen, Umfragen, Newsletter-Anmeldungen und Tools zur Leseranalyse. <a>Weitere Informationen<\/a>"],"* Support for subscriptions coming soon":["* Support für Abos demnächst verfügbar"],"You can always enable Reader Revenue Manager from Settings later":["Du kannst Reader Revenue Manager jederzeit über die Einstellungen aktivieren"],"Error in Widget":["Im Widget ist ein Fehler aufgetreten"],"An error prevented this Widget from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["Aufgrund eines Fehlers konnte das Widget nicht korrekt angezeigt werden. Melde den genauen Inhalt des Fehlers im Supportforum, um die Ursache dafür herauszufinden."],"Your Reader Revenue Manager account was successfully set up, but your publication still requires further setup in Reader Revenue Manager.":["Dein Reader Revenue Manager-Konto wurde eingerichtet, aber deine Publikation muss in Reader Revenue Manager noch weiter eingerichtet werden."],"Your publication is still awaiting review, you can check its status in Reader Revenue Manager.":["Die Überprüfung deiner Publikation steht noch aus. Du kannst ihren Status in Reader Revenue Manager einsehen."],"Customize settings":["Einstellungen anpassen"],"Unlock your full reader opportunity by enabling features like subscriptions, contributions and newsletter sign ups in the Reader Revenue Manager settings.":["In den Reader Revenue Manager-Einstellungen lassen sich Optionen wie Abos, Unterstützungsbeiträge und Anmeldungen für Newsletter aktivieren, um so das Potenzial deiner Leser voll auszuschöpfen."],"Your Reader Revenue Manager account was successfully set up!":["Dein Reader Revenue Manager-Konto wurde eingerichtet."],"Set up Reader Revenue Manager":["Reader Revenue Manager eingerichtet"],"Grow your revenue and deepen reader engagement":["Den Umsatz steigern und die Leserbindung erhöhen"],"Complete publication setup":["Einrichtung der Publikation abschließen"],"Check publication status":["Status der Publikation ansehen"],"Managing user required to manage view access. <Link>Learn more<\/Link>":["Nur Nutzer mit Verwaltungsrechten können den Lesezugriff verwalten. <Link>Weitere Informationen<\/Link>"],"Enable features":["Funktionen aktivieren"],"Unlock your full reader opportunity by enabling features like subscriptions, contributions and newsletter sign ups":["Aktiviere Optionen wie Abos, Unterstützungsbeiträge und Anmeldungen für Newsletter, um so das Potenzial deiner Leser voll auszuschöpfen."],"Your Reader Revenue Manager publication is approved":["Deine Reader Revenue Manager-Publikation wurde genehmigt"],"You can now learn more about your site visitor groups by comparing different metrics":["Du kannst jetzt mehr über die Besuchergruppen deiner Website erfahren, indem du verschiedene Messwerte vergleichst"],"New! Visitor groups":["Jetzt neu: Besuchergruppen"],"Show me":["Ansehen"],"Data is now available for the pages that earn the most AdSense revenue.":["Für die Seiten mit dem höchsten AdSense-Umsatz sind jetzt Daten verfügbar."],"See your top earning content":["Sieh dir deine Inhalte mit den höchsten Einnahmen an"],"Learn how (opens in a new tab)":["Lerne wie (öffnet in einem neuen Tab)"],"Link your Analytics and AdSense accounts to find out which content brings you the most revenue.":["Verknüpfe dein Analytics-Konto mit deinem AdSense-Konto, um zu erfahren, mit welchen Inhalten du den höchsten Umsatz erzielst."],"See which content earns you the most":["Anzeigen, mit welchen Inhalten du am meisten verdienst"],"Enable consent mode":["Einwilligungsmodus aktivieren"],"Learn more about consent mode":["Weitere Informationen zum Einwilligungsmodus"],"Enable Consent Mode to preserve tracking for your Ads campaigns":["Einwilligungsmodus aktivieren, um Tracking von Werbekampagnen aufrechtzuerhalten"],"You can always enable consent mode from Settings later":["Du kannst jederzeit später die Einwilligung in den Einstellungen aktivieren"],"Don’t show again":["Nicht mehr anzeigen"],"You are currently offline. Some features may not be available.":["Du bist gerade offline. Eine Funktionen sind unter Umständen nicht verfügbar."],"Email":["E-Mail"],"Google Account (Email: %1$s)":["Google-Konto (E-Mail-Adresse: %1$s)"],"Google Account for %1$s":["Google-Konto für %1$s"],"Google Account for %1$s (Email: %2$s)":["Google-Konto für %1$s (E-Mail-Adresse: %2$s)"],"Copied to clipboard":["In Zwischenablage kopiert"],"Copy error contents":["Inhalt des Fehlers kopieren"],"Error message copied to clipboard. Click to copy the error message again.":["Fehlermeldung in Zwischenablage kopiert. Klicken Sie, um die Fehlermeldung noch einmal zu kopieren."],"Retry didn’t work? <HelpLink \/>":["Besteht der Fehler trotz des wiederholten Versuchs weiter?<HelpLink \/>"],"Key metrics":["Schlüsselkennzahlen"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Der Administrator, der dieses Modul mit dir teilt, hat keinen Zugang zum %s-Service mehr, daher kannst du keine Statistiken auf dem Site Kit-Dashboard sehen. Du kannst diesen oder einen anderen Administrator kontaktieren, um wieder Zugang zu bekommen."],"Access lost to %s":["Zugriff auf %s verloren"],"<strong>Note:<\/strong> %s":["<strong>Hinweis:<\/strong> %s"],"Google Account":["Google-Konto"],"Reset sharing permissions":["Freigabeberechtigungen zurücksetzen"],"Done":["Fertig"],"Done editing roles":["Bearbeitung der Rollen abgeschlossen"],"Warning: Resetting these permissions will remove view-only access for all users. Are you sure you want to reset all Dashboard Sharing permissions?":["Achtung: Mit dem Zurücksetzen dieser Berechtigungen verlieren alle Nutzer ihren Zugang zum Lesemodus. Bist du sicher, dass du alle Dashboard-Freigabeberechtigungen zurücksetzen möchtest?"],"Reset Dashboard Sharing permissions":["Dashboard-Freigabeberechtigungen zurücksetzen"],"Request access":["Zugriff anfordern"],"Get help":["Hilfe aufrufen"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["Standardmäßig bestimmt nur der Nutzer, der einen Dienst verbindet, für wen dieser freigegeben wird. Mit dieser Option können Nutzer jedem über Google angemeldeten Administrator erlauben, die Rollen zu verwalten, für die ein Dienst freigegeben wird."],"Share management with other admins":["Die Verwaltung mit anderen Administratoren teilen"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["Gewähre den gewünschten Rollen Lesezugriff auf das Dashboard der einzelnen Dienste. Nutzer sehen auf dem Site Kit-Dashboard nur die für sie freigegebenen Dienste. Dafür müssen sie sich nicht über Google anmelden."],"Manage view access for other roles":["Lesezugriff für andere Rollen verwalten"],"This service requires general access to Google APIs rather than access to a specific user-owned property\/entity, so view access is manageable by any admin signed in with Google.":["Dieser Dienst erfordert allgemeinen Zugriff auf Google APIs und keinen Zugriff auf eine bestimmte Property\/Entität eines Nutzers. Daher kann jeder Administrator, der über Google angemeldet ist, den Lesezugriff verwalten."],"Retry":["Erneut versuchen"],"Data errors in %s":["Datenfehler in %s"],"Data Unavailable":["Daten nicht verfügbar"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Die Daten der folgenden Module wurden durch einen Administrator freigegeben, der keinen Zugriff mehr hat: %s. Bitte wende dich für die Wiederherstellung an einen anderen Administrator."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Die Daten von %s wurden durch einen Administrator freigegeben, der keinen Zugriff mehr hat. Bitte wende dich für die Wiederherstellung an einen anderen Administrator."],"Any admin signed in with Google":["Jeder Administrator, der über Google angemeldet ist"],"Add roles":["Rollen hinzufügen"],"Edit roles":["Rollen bearbeiten"],"%s has connected this and given managing permissions to all admins. You can change who can view this on the dashboard.":["%s hat die Verbindung hergestellt und allen Administratoren Verwaltungsberechtigungen erteilt. Du kannst ändern, wer dies auf dem Dashboard sehen kann."],"<span>Managed by<\/span> <strong>%s<\/strong>":["<span>Verwaltet von<\/span> <strong>%s<\/strong>"],"Contact managing user to manage view access":["Verwaltenden Nutzer kontaktieren, um den Lesezugriff zu verwalten"],"Only me":["Nur ich"],"Who can manage view access":["Wer darf den Lesezugriff verwalten?"],"Who can view":["Wer darf die Inhalte sehen?"],"Product":["Produkt"],"Apply":["Übernehmen"],"Share a view-only version of your Site Kit dashboard with other WordPress roles. <a>Learn more<\/a>":["Gib eine schreibgeschützte Version deines Site Kit-Dashboards für andere WordPress-Rollen frei. <a>Weitere Informationen<\/a>"],"Dashboard sharing & permissions":["Dashboard-Freigabe und Berechtigungen"],"Open sharing settings":["Freigabeeinstellungen öffnen"],"Shared by <strong>%s<\/strong>":["Freigegeben von <strong>%s<\/strong>"],"Shared services":["Gemeinsam genutzte Dienste"],"Learn more about dashboard sharing":["Weitere Informationen zur Dashboard-Freigabe"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Du kannst die Statistiken aller gemeinsam genutzten Google-Dienste sehen, aber du kannst keine Änderungen vornehmen. <a>Weitere Informationen<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Du kannst die Statistiken aller gemeinsam genutzten Google-Dienste sehen, aber du kannst keine Änderungen vornehmen. <strong>Melde dich an, um mehr Dienste zu verbinden und den Freigabezugriff zu steuern.<\/strong>"],"View only":["Nur ansehen"],"Go to dashboard":["Zum Dashboard"],"Maybe later":["Vielleicht später"],"Search":["Suche"],"Date range":["Zeitraum"],"Back to dashboard":["Zurück zum Dashboard"],"Monetization":["Monetarisierung"],"Content":["Inhalt"],"Traffic":["Traffic"],"Enter title or URL…":["Titel oder URL eingeben..."],"URL Search":["URL-Suche"],"Page\/URL Search":["Seiten-\/URL-Suche"],"screen reader text\u0004(disabled)":["(Deaktiviert)"],"Help":["Hilfe"],"New":["Neu"],"Get help with AdSense":["Hilfe für AdSense anfordern"],"Get support":["Hilfe anfordern"],"Read help docs":["Hilfedokumente lesen"],"Fix common issues":["Häufige Probleme beheben"],"Got it":["Ok"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Next":["Weiter"],"Learn how":["Erfahre mehr"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"Source: %s":["Quelle: %s"],"Insufficient permissions in %s":["Unzureichende Berechtigungen in %s"],"Report this problem":["Dieses Problem melden"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["<a href=\"%s\">Richte das Plug-in noch einmal ein<\/a>, um das Problem zu beheben."],"Proceed":["Fortfahren"],"Additional Permissions Required":["Zusätzliche Berechtigungen erforderlich"],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[", "],"Site Kit encountered an error":["Site Kit hat einen Fehler gefunden"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"OK, Got it!":["Okay, verstanden!"],"Speed":["Geschwindigkeit"],"Back":["Zurück"],"Learn more":["Mehr erfahren"],"Error: %s":["Fehler: %s"],"Account":["Konto"],"%s Gathering Data":["%s erfasst Daten"],"Data error in %s":["Datenfehler in %s"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Wenn du die Verknüpfung mit Site Kit von Google aufhebst, verlierst du den Zugang zu allen Diensten. Wenn du die Verknüpfung aufgehoben hast, muss deine Website neu autorisiert werden, um den Zugang zu den Diensten wiederherzustellen."],"Disconnect":["Trennen"],"User Avatar":["Benutzer-Avatar"],"Detailed Page Stats":["Detaillierte Seitenstatistiken"],"Back to the Site Kit Dashboard":["Zurück zum Site Kit Dashboard"],"Cancel":["Abbrechen"],"No results found":["Keine Ergebnisse gefunden"],"All":["Alle"],"Reset":["Zurücksetzen"],"Close":["Schließen"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-entity-dashboard-594bf471eb193b4f1a94.js"}}