{"translation-revision-date":"2024-10-23 11:10:53+0000","generator":"GlotPress\/4.0.0-rc.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Time to add some links! Below, you see a list with your cornerstones. Under each cornerstone, there are suggestions for articles you could add a link from. When adding the link, make sure to insert it in a relevant sentence related to your cornerstone article. Keep adding links from as many related articles as you need, until your cornerstones have the most internal links pointing towards them.":["Es ist Zeit, ein paar Links hinzuzufügen! Unten siehst du eine Liste mit deinen Cornerstone-Inhalten. Unter jedem Cornerstone-Inhalt findest du Vorschläge für Artikel, von denen aus du einen Link hinzufügen kannst. Wenn du den Link hinzufügst, achte darauf, dass du ihn in einen relevanten Satz einfügst, der mit deinem Cornerstone-Artikel zusammenhängt. Füge so viele Links aus verwandten Artikeln hinzu, bis die meisten internen Links auf deine Cornerstone-Inhalte verweisen."],"Some articles on your site are %1$sthe%2$s most important. They answer people's questions and solve their problems. So, they deserve to rank! At %3$s, we call these cornerstone articles. One of the ways to have them rank is to point enough links to them. More links signal to search engines that those articles are important and valuable. In this workout, we'll help you add links to your cornerstone articles!":["Einige Artikel auf deiner Website sind %1$sdie%2$s wichtigsten. Sie beantworten die Fragen der Besucher und lösen ihre Probleme. Sie verdienen es also, zu ranken! In %3$s nennen wir diese Cornerstone-Artikel. Eine der Möglichkeiten, sie hoch zu platzieren, besteht darin, dass genügend Links auf sie verweisen. Mehr Links signalisieren den Suchmaschinen, dass diese Artikel wichtig und wertvoll sind. In diesem Training helfen wir dir, deinen Cornerstone-Artikel Links hinzuzufügen!"],"You just made your best content easy to find, and more likely to rank! Way to go! From time to time, remember to check if your cornerstones are getting enough links!":["Du hast soeben dafür gesorgt, dass deine besten Inhalte leicht auffindbar sind und mit größerer Wahrscheinlichkeit gefunden werden! Weiter so! Vergiss nicht, von Zeit zu Zeit zu überprüfen, ob deine Cornerstone-Inhalte genügend Links erhalten!"],"Take a look at the list below. Do your cornerstones (marked with %1$s) have the most internal links pointing towards them? Click the Optimize button if you think a cornerstone needs more links. That will move the article to the next step.":["Wirf einen Blick auf die folgende Liste. Haben deine Cornerstone-Inhalte (markiert mit %1$s) die meisten internen Links, die auf sie zeigen? Klicke auf den Button Optimieren, wenn du der Meinung bist, dass ein Cornerstone-Inhalt mehr Links benötigt. Dadurch wird der Beitrag zum nächsten Schritt gebracht."],"Do all of your cornerstones have green bullets? For the best results, consider editing the ones that don't!":["Haben alle deine Cornerstone-Inhalte grüne Punkte? Um die besten Ergebnisse zu erzielen, solltest du diejenigen bearbeiten, die keine haben!"],"Which articles do you want to rank the highest? Which ones would your audience find the most useful and complete? Click the downward pointing arrow and look for articles that fit those criteria. We'll automatically mark the articles you select from the list as cornerstone.":["Welche Artikel möchtest du am höchsten platzieren? Welche würden deine Leser am nützlichsten und vollständigsten finden? Klicke auf den nach unten zeigenden Pfeil und suche nach Artikeln, die diese Kriterien erfüllen. Die von dir ausgewählten Artikel werden von uns automatisch als Cornerstone-Inhalte markiert."],"%1$sNeed more guidance? We've covered every step in more detail in: %2$sHow to use the %7$s cornerstone workout%3$s%4$s%5$s.%6$s":["%1$sBenörigst du mehr Unterstützung? Wir haben jeden Schritt detailliert beschrieben: %2$sSo verwendest du das %7$sCornerstone-Training%3$s%4$s%5$s verwenden.%6$s"],"I've finished this workout":["Ich habe dieses Training beendet"],"Reset this workout":["Dieses Training zurücksetzen"],"Well done!":["Gut gemacht!"],"Add internal links towards your cornerstones":["Füge interne Links zu deinen Cornerstone-Inhalten hinzu"],"Check the number of incoming internal links of your cornerstones":["Überprüfe die Anzahl der eingehenden internen Links deiner Cornerstone-Inhalte"],"Start: Choose your cornerstones!":["Start: Wähle deine Cornerstone-Inhalte!"],"The cornerstone approach":["Der Cornerstone-Ansatz"],"Rank with articles you want to rank with":["Erziele ein gutes Ranking mit Artikeln, mit denen du auch ranken willst"]}},"comment":{"reference":"assets\/js\/src\/workouts\/components\/CornerstoneWorkout.js"}}